[
    {
        "id": "0",
        "title": "סיבה אחרת",
        "text": ""
    },
    {
        "id": "1",
        "title": "בקשה לעיון בערעור- נסיבות מיוחדות",
        "text": "בקשה לעיון בערעור- נסיבות מיוחדות\n1.   במכתבכם בו טענתם שבקשתי לא תיבחן, צוין כי לאור נוסח סעיף 229(א)(1) לחוק סדר הדין הפלילי (נוסח משולב), התשמ\"ב-1982 היה עלי להגיש בקשה לביטול דו\"ח תוך 30 ימים ממועד המצאת הדו\"ח.\n2.   אציין, כי מעיון בחוק ובלשון סעיף 229(ה) לחסד\"פ, נראה כי קייים חריג לכך, כאשר נסיבות שלא היו בשליטתי הביאו לעיכוב בהגשת הבקשה אשר בסמוך למועד שהוסרה המגבלה הגשתי את בקשתי. במצב זה, בסמכות התובע הנכבד לדון בבקשתי לערעור הדו\"ח.\n3.   אשר על כן, ובהמשך לעילות שאציין להלן, ובפרט לאור צדקת טענותי בדבר חוקיות חנייתי ואף לפנים משורת הדין, כי בקשתי תידון."
    },
    {
        "id": "2",
        "title": "היעדר בהירות של מדיניות חנייה",
        "text": "היעדר בהירות של מדיניות חנייה\n1.   בהמשך לאמור לעיל יצוין כי היעדר הפרסום של מדיניות האכיפה של העירייה, אכיפה סלקטיבית והבהרות לא ברורות על ידי פקחי חנייה, מערימה עלי קושי רב בזיהוי והבנה של היתרי החנייה לאורך היום.\n2.   כמו כן, ולאור העובדה שהעירייה מחויבת בפרסום של מדיניות אכיפה, ככל הוראה שלה בעלת השפעה על התושבים ועל באי המקום, הרי שהתפתחות טבעית של נוהג חנייה הן בקרב תושבי העיר והן בקרב פוקדי המקום שאינם תושבי העיר, אשר מעוגנת בהיעדר אכיפה ממושך ע\"י פקחי העירייה, מהווה הצדקה מכללא לחנייה חוקית."
    },
    {
        "id": "3",
        "title": "מידת ההפרעה היחסית",
        "text": "מידת ההפרעה היחסית\n1.   אציין כי לאור אופן חניית הרכבים החונים באיזור ניתן לראות כי לא נוצרה \"הפרעה של ממש\" לזרימת התנועה."
    },
    {
        "id": "4",
        "title": "מידת ההפרעה היחסית",
        "text": "מידת ההפרעה היחסית\n1.   אציין כי לאור אופן חניית הרכבים החונים באיזור ניתן לראות כי לא נוצרה \"הפרעה של ממש\" לזרימת התנועה.\n2.   כמו כן, חשוב להדגיש ולציין כי מן המפורסמות כי גורם הזמן והעיתוי מהווים חלק עקרוני בביצוע העבירה שעניינה חניית רכב שגורמת להפרעה או לעיכוב תנועה, ועל כן חנייה בשעת לילה מאוחרת תהא בעלת מידת הפרעה יחסית פחותה, אם בכלל."
    },
    {
        "id": "5",
        "title": "פריקה וטעינה",
        "text": "פריקה וטעינה\n1.   כבר בשלב זה אציין כי ביצעתי פריקה וטעינה ברכב, כאשר מן המפורסמות הוא שפריקה וטעינה אינה מהווה חנייה \"אופיינית\", שכן היא מתירה לאדם לבצע פריקה וטעינה ממושכת ובלתי פוסקת.\n2.   כמו כן, ועל פי נוהג שהתפתח לאורך השנים, נדרש מפקח העירייה להמתין לפחות כ-10 דקות טרם רישום הדו\"ח, ואף לציין על גבי הדו\"ח את משך הזמן שהמתין.\n3.   משכך, לאור העובדה כי לא נעדרתי מהרכב במהלך ביצוע הפריקה והטעינה משכך זמן העולה על 10 דקות, הרי שהפקח כלל לא המתין את משך הזמן הנדרש ממנו.\n4.   על כן, הרי שביצוע פריקה וטעינה במקום העצירה האמור כלל לא היווה חנייה, לא כל שכן חנייה פסולה, ומשכך ובפרט שהפקח רושם הדו\"ח לא המתין את הזמן הנדרש, יש להביא לביטול הדו\"ח."
    },
    {
        "id": "6",
        "title": "ספק סביר",
        "text": "ספק סביר\n1.   לאור העובדה כי באופן חנייתי זה הפעלתי שיקול סביר, ובפרט שאין באפשרותי להיוועץ בעורך-דין בכל פעם בו אבקש להחנות את רכבי, וכן גם לא ראוי שיידרש ממני לעשות כן, בהיעדר תמרור האוסר על אופן חנייה זה (או תמרור הברור ויזואלית מכיוון נסיעתי), הרי שלכל הפחות המדובר בספק סביר אשר מן הראוי שייטה את פרשנות החנייה לטובתי ומשכך ראוי שיביא לביטול דו\"ח החנייה.\n2.   כמו כן, אציין כי במהלך מחקר אשר ביצעתי בעת ניסוח מכתב זה איתרתי את הנחיית היועץ המשפטי לממשלה לתובעים בדבר ביטול הודעות תשלום קנס (מספר הנחיה 4.3040).\n3.   בסעיף 3.א.I.4 נקבע כי עילה טובה לביטול דו\"ח חנייה תהא היעדר ראיות להוכיח מעל לכל ספק סביר כי אכן בוצעה עבירה.\n4.   משכך, ובהיעדר ראיות המצביעות למעלה מכל ספק סביר כי בוצעה עבירה בענייני, הרי שיש מקום להתחשב בכך בביטול הדו\"ח האמור"
    },
    {
        "id": "7",
        "title": "כתב יד חלש/לא ברור",
        "text": "כתב יד חלש/לא ברור\n1.   לאור העובדה כי פקח העירייה רשם את הדו\"ח בכתב יד חלש, הרי שנוצר לי נזק ממשי ליכולתי הן להבין את פשר הדו\"ח ופרטים מהותיים לגביו.\n2.   אשר על כן, לאור העובדה שפגם מהותי זה המביא לכך שלמעשה אין ביכולתי להתגונן מפני דו\"ח חנייה שהינו שימוש בסמכות אכיפה מנהלית, מן הראוי להביא לביטול הדו\"ח בגין עילה זו.  "
    },
    {
        "id": "8",
        "title": "מחסור פרטים בדו\"ח",
        "text": "מחסור פרטים בדו\"ח\n1.   לאור העובדה כי דו\"ח החנייה חסר פרטים רבים, בהם המיקום בו לכאורה בוצעה העבירה בגינה ניתן הדו\"ח, וכן היעדר של ציון העבירה אשר ביצעתי (פרט לציון לאקוני של סעיף לא ברור בלי ציון החוק מכוחו הושת לי הדו\"ח), הרי שנוצר לי נזק ממשי ליכולתי הן להבין את פשר הדו\"ח ופרטים מהותיים לגביו.\n2.   אשר על כן, לאור העובדה שפגם מהותי זה המביא לכך שלמעשה אין ביכולתי להתגונן מפני דו\"ח חנייה שהינו שימוש בסמכות אכיפה מנהלית, מן הראוי להביא לביטול הדו\"ח בגין עילה זו.  "
    },
    {
        "id": "9",
        "title": "תמרור לא ברור",
        "text": "תמרור לא ברור\n1. כפי הידוע לי, בשנים האחרונות נוצר נוהג לפיו כאשר תמרור מוסתר ולא ניתן לראותו מכיוון הנסיעה, ובמקום חונים רכבים נוספים מאחר ומדובר בדין פלילי שבו נטל ההוכחה הוא על העירייה, עליה להוכיח מעל לכל ספק את נכונות גרסתה לעומת גרסת הנאשם, כאשר לאור חובת הוכחה המוגברת שלה, אי בהירות התמרור תעמוד לטובתי בבחינת ספק סביר."
    },
    {
        "id": "10",
        "title": "רכב תקול",
        "text": "רכב תקול\n1.   מן המפורסמות כי כאשר רכב התקלקל במהלך נסיעה באופן אשר לא מאפשר את המשך הנסיעה, נדרש מהנהג להעמיד את הרכב בצד הדרך באופן שלא יביא להפרעה, וכן לבצע תיקון ברכב אם הדבר אפשרי. במצב זה, קיים היתר להעמדת הרכב של עד כ-24 שעות, בתנאי שהנהג עשה כל שלאל ידו על מנת ולהביא לתיקון הרכב בהקדם האפשרי.\n2.   כמו כן, אציין כי במהלך מחקר אשר ביצעתי בעת ניסוח מכתב זה איתרתי את הנחיית היועץ המשפטי לממשלה לתובעים בדבר ביטול הודעות תשלום קנס (מספר הנחיה 4.3040). לפי סעיף 3.ג.א(2) להנחיות, תהא זו עילה טובה לביטול הדו\"ח אם הרכב עמד באופן בעייתי לאור תקלה אשר נוצרה ברכב אשר טופלה בהקדם האפשרי.\n3. בשל האמור לעיל, ולאור העובדה שהעמדתי את רכבי בשל תקלה ברכב בה טיפלתי בהקדם האפשרי, אבקש את ביטול הדו\"ח כאמור."
    },
    {
        "id": "11",
        "title": "מדיניות אכיפה",
        "text": "רכב תקול\n1.   מן המפורסמות כי כאשר רכב התקלקל במהלך נסיעה באופן אשר לא מאפשר את המשך הנסיעה, נדרש מהנהג להעמיד את הרכב בצד הדרך באופן שלא יביא להפרעה, וכן לבצע תיקון ברכב אם הדבר אפשרי. במצב זה, קיים היתר להעמדת הרכב של עד כ-24 שעות, בתנאי שהנהג עשה כל שלאל ידו על מנת ולהביא לתיקון הרכב בהקדם האפשרי.\n2.   כמו כן, אציין כי במהלך מחקר אשר ביצעתי בעת ניסוח מכתב זה איתרתי את הנחיית היועץ המשפטי לממשלה לתובעים בדבר ביטול הודעות תשלום קנס (מספר הנחיה 4.3040). לפי סעיף 3.ג.א(2) להנחיות, תהא זו עילה טובה לביטול הדו\"ח אם הרכב עמד באופן בעייתי לאור תקלה אשר נוצרה ברכב אשר טופלה בהקדם האפשרי. 1.   אציין, כי מדיניות האכיפה בעיר הינה בגדר הנחיה עירונית אשר נדרש היה כי תהא כתובה, כאשר מוטלת על העירייה כרשות חשובה לפרסם אותה.\n2.   זאת ועוד, ההסתמכות של נהג על סמך הנחיות האכיפה של העירייה, כפי שבאות לידי ביטוי בנורמה המיושמת בשטח, מהווה הנחיה מנהלית מפורשת לכל דבר ועניין, גם כאשר בהיעדר מסמך כתוב.\n3.   כמו כן, נדרש היה כי פרסום הנחיות האכיפה יהא במקום ברור ונגיש לכול, כגון אתר האינטרנט של העירייה ופרסומיה לתושבים.\n4.    משכך, הרי שבהיעדר נוסח מפורש ומפורסם של מדיניות העירייה, הסתמכותי על מדיניות האכיפה כפי שהיא מיושמת בפועל, אשר ראוי כי יפורש כחוקי לכל דבר ומצדיק את אופן חנייתי זה."
    },
    {
        "id": "12",
        "title": "בקשה לביטול לפנים משורת הדין",
        "text": "בקשה לביטול לפנים משורת הדין\n1.   כפי שניתן לראות בשינוי במדיניות האכיפה בשנים האחרונות הרי שמספר ההרשעות של נאשם משחקות תפקיד חשוב, ובמקרים רבים הגיעו לכדי משקל חורץ גורלות בעצם ההכרעה עצמה, זאת בייחוד כאשר ניתן לראות שאדם ללא או בעל עבר תעבורתי מועט, ואין הוא מהווה סכנה ממשית לציבור, אין צורך להעניש אותו באופן חמור על מנת להשיב אותו מדרכו הרעה, ולהענישו על הטעות אשר ביצע- זאת במטרה למנוע התנהגות דומה עתידית.\n2.   נכון להדגיש כי ראוי יהיה לקבל את בקשתי לביטול הדו\"ח לאור עברתי התעבורתי הדל עד מאד. זאת, ובפרט שהסנקציה המצויה בגין העבירה בה אני מואשם נועדה להביא להרתעת נהגים מהתנהגות עתידית, ועל כן ראוי כי היעדר עברי התעבורתי ישמש כהצדקה להטיב עימי בהיותי אדם שומר חוק.\n3.   אוסיף ואטען כי האמור זוכה למשנה תוקף מכיוון שבאמצעות ענישה קיצונית, אנו עשויים אף לקבל תוצאה הפוכה- לצד העובדה כי ניתן להשיג את המטרה הראשונית אותה ביקשה האכיפה הפלילית להשיג באמצעות ענישה פחותה מכך.\n4.   על כן, ראוי כי העדר או מיעוט עבר פלילי, התנהגות חיובית ביחס עם הזולת ותרומה לחברה טרם ביצוע העברה תהווה נסיבות מקלות שאינן קשורות בביצוע העבירה, ותביא להפחתה בחומרת ענישתה. בשכל כך, אבוא ואטען, כי הנני אדם שומר את שלטון החוק.\n5.   על כן, לאור שהליך הרהביליטציה הנדרש כחלק מהאכיפה הפלילית הינו תהליך, הרי שיש צורך לבחון אלמנטים של היסטוריה, אישיות, ולקבל מושג כללי על האדם והתייחסותו הערכית והנורמטיבית כיום.\n6.   לאור זאת, אטען שמיום הדו\"ח האמור עד ליום זה, הבנתי והפנמתי את חומרת העבירה, והרי שניתן לראות כי אין אני אדם פורע-חוק, ונאות תמיד לציית להוראות רשויות אכיפת החוק.\n7. במהלך מחקר אשר ביצעתי בעת ניסוח מכתב זה איתרתי את הנחיית היועץ המשפטי לממשלה לתובעים בדבר ביטול הודעות תשלום קנס (מספר הנחיה 4.3040).\n8. בשל האמור לעיל, ובהתאם לסעיף 3.ג(ב)(4)(3) להנחיות היועץ המשפטי לממשלה, לאור היעדר העבר התעבורתי שלי, ההפרעה המינימאלית לתנועה, אודה לכם על ההתחשבות בי בביטול דו\"ח חנייה זה."
    },
    {
        "id": "32",
        "title": "בעיה בתיעדוף תושבי השכונה",
        "text": "שירות החנייה הסלולארי לא עבד\n1.   כבר בשלב זה אציין, כי עשיתי שימוש באפליקציית חנייה סלולארית על מנת ולהסדיר את חנייתי בכחול לבן.\n2.   לאחר קבלת הדו\"ח, יצרתי קשר עם שירות הלקוחות של שירותי החנייה הסלולארי אשר הודיע לי כי על-אף שעשיתי שימוש באפליקצייה, כתוצאה מתקלה במערכה או באפליקציה לא הופעלה האפליקציה כיאות(!).\n3.   כידוע, סוגייה של בעיה בהפעלת שירותי חנייה סלולאריים וחוסר תיאום בין המערכות הסלולאריות ובין פקחי העירייה אינה נחלתי בלבד, אלא הינה בגדר מכת מדינה של ממש. זאת, כפי שניתן לראות אף בכתבה להלן של העיתון TheMarker מיום ה-12.08.2012 אשר ציין כי הפעלת המערכת חנייה סלולארית לא מונעת דו\"ח: http://www.themarker.com/technation/1.1799582 4.   משכך, ולאור העובדה שעשיתי כל שביכולתי על מנת ולהסדיר את חנייתי כדין, הרי שהטעות שנגרמה הינה בגדר טעות שנגרמה שלא באשמתי, ומשכך אבקש את ביטול הדו\"ח.\n5. הסתובבתי במשך כמעט שעה לכל אורך הרחוב לחפש מדחן או כל אפשרות אחרת לתשלום מלבד התשלום הסלולארי ולא מצאתי שום אפשרות כזו.1.   כידוע, ישנו חוק או מדיניות חנייה המאפשת לתושבים בעלי תו חנייה להחנות בכל מקום ברחבי העיר בכחול לבן ללא קשר לאזור ובתנאי שאין תמרור המורה אחרת. לאחר שחיפשתי המון ברחוב בו חניתי, לא מצאתי כל תמרור המגביל את החנייה.\n2.   כמו כן, כחלק ממגמה שעלתה בשנים האחרונות, עולה התפיסה לפיה ישנה בעייתיות רבה במתן תיעדוף לתושבי השכונה, זאת מאחר ואלפי נהגים בישראל חונים ברחבי הערים במקומות חניה המסומנים בכחול לבן ולעיתים קרובות גם אם נהגו כחוק והשתמשו באמצעי התשלום הנהוגים או וידאו כי בשעת חנייתם לא היה צורך בתשלום ימצאו בשובם לרכבם דו\"ח בשל העמדת רכב בניגוד להוראת תמרור המגביל חנייה לכלי רכב מסוימים, בשעות מסוימות.\n3.   הסיבה העיקרית לכך, נובעת מהיעדר אחידות בתמרורים המסייגים ומגבילים את החנייה במקום. כך, לרוב, יוצב התמרור בתחילת הרחוב, ויהא גדוש במלל באופן שאינו מאפשר את קריאתו במהלך הנסיעה או חציית הצומת, כתוצאה מכך ההבחנה בפרטי התמרור (אם בכלל) כרוכה בהעמדת הרכב, צעידה של  בין עשרות למאות מטרים עד תחילת הרחוב, קריאת ההגבלות ולעיתים אף הזזת הרכב, במידה וההוראות מחייבות זאת. בנוסף, הצבת התמרור במקביל לסימון שפת הכביש בכחול לבן, מטעה את הנהגים היוצאים מנקודת הנחה כי החניה מותרת לכלל הציבור באמצעות תשלום. כל זה יוצר טרחה רבה לנהגים ואף גרימת מצב בו אלפי נהגים משלמים מידי שנה סכומים משמעותיים בשל עבירות חניה שהתבצעו בתום לב ובלא משים.\n4.   לפי גישה זו, יש ליצור איזון ראוי בין צרכי העירייה לשריין לתושביה מקומות חנייה בקרבת ביתם, לבין צרכי ציבור המבקרים בעיר המבקשים להחנות את רכבם עפ\"י חוק ולהימנע מביצוע עבירות חנייה ותשלומים מיותרים."
    },
    {
        "id": "14",
        "title": "במקום בו חניתי ישנה מצוקת חנייה",
        "text": "מצוקת חנייה לתושבי השכונה\n1.   הרחוב בו חניתי והרחובות הסמוכים לו הינם ידועים לשמצה במחסור מקומות החניה בהם, כאשר נהגים רבים נסמכים על חניה הצמודה לבניין עצמו, בעוד שתושבים אחרים נאלצים לכתת רגליהם במסכת איתור החנייה.\n2.   כתושב השכונה, אני סובל חדשות לבקרים מהצורך לבצע חיפוש חנייה ארוך.\n3.   מן המפורסמות כי יש מקום לבצע אבחנה בין תושבי העיר (המשלמים מיסים) לתושבי חוץ (המבקרים בעיר) בסוגיית מדיניות אכיפה. מאחר והמציאות היא כי לא ניתן לספק חנייה חינם לכל תושבי העיר, רשאית העירייה לעשות הבחנה בין קבוצות אוכלוסייה שונות, ואין בכך משום הפליה פסולה. בנוסף, על העירייה להביא בחשבון בין היתר את הנתונים המיוחדים של כל אזור ואזור, את התנאים הפיזיים, מספר מקומות החנייה, צפיפות הבנייה, מספר כלי הרכב להם דרושה החנייה וכו וכל זה תוך התחשבות במטרות ובשימושים של הנזקקים למקומות אלו.\n4.   כמו כן, וכפי שציינתי לעיל, החנתי את רכבי בשעות הערב בשכונת מגורי לאחר יום עבודה. בשל כך, הרי שיש מקום להעניק העדפה באכיפה של חניה לתושבי השכונה בשעות הערב בעקבות מצוקת חניה.\n5.   זאת, לאור העובדה כי בשעות הערב גוברת מצוקת החנייה של תושבי השכונות, ועל כן ראוי לשנות את נקודת האיזון באכיפה של האכיפה ע\"י פקחי העירייה, ואף לצמצם את האכיפה כלפי תושבי העיר בכלל והשכונות הנתונות במצוקת חנייה בפרט.\n6.   חשוב להדגיש, כי עיקרון זה הינו ראוי באבחנה באכיפה בין תושב העיר ובין תושב חוץ."
    },
    {
        "id": "13",
        "title": "היעדר הפרעה לתנועה",
        "text": "היעדר הפרעה לתנועה\n1. ככל שאני יודע, נדרש לבצע איזון כאשר קיימת התנגשות בין זכויות אדם להחנות את רכבו באיזור של מצוקת חנייה, יש צורך להבחין בין עיקר לתפל.\n2. משכך, לאור מצוקת החנייה באיזור זה, הרי שמתקיימת חזקת סבירות לחנייה באיזור זה. טענה כי האיזור אסור לחנייה מחוק ומכללא אינה סבירה, שכן בהיעדר עו\"ד צמוד לפרשנות, לא ניתן להניח שאזרח סביר ידע שמקום שנוי במחלוקת הינו אסור לחנייה.\n3. כמו כן, לאור ההפרעה המינימלית עד כדי היעדר הפרעה כלל לתנועת הולכי הרגל הרי שהתועלת ליחיד רבה באיזור חנייה זה, ובהיעדר חלופות סבירות להפרעה, ובמידה סיכון והפרעה מזערית הן להולכי הרגל והן לרכבים, הרי שחנייתי לא מגיעה לכדי הפרעה ממשית לתנועה או להולכי רגל."
    },
    {
        "id": "15",
        "title": "היעדר הפרעה לתנועה ",
        "text": "היעדר הפרעה לתנועה \n1.   קיימת הנחה עתיקת יומין, לפיה כאשר קיימת התנגשות בין זכויות נוגדות, יש צורך להבחין בין עיקר לתפל.\n2.   משכך, לאור מצוקת החנייה באיזור זה, הרי שמתקיימת חזקת סבירות לחנייה באיזור זה. טענה כי האיזור אסור לחנייה מחוק ומכללא אינה סבירה, שכן בהיעדר עו\"ד צמוד לפרשנות, לא ניתן להניח שאזרח סביר ידע שמקום שנוי במחלוקת הינו אסור לחנייה.\n3.   כמו כן,  לאור ההפרעה המינימלית עד כדי היעדר הפרעה כלל לתנועת הולכי הרגל הרי שהתועלת ליחיד רבה באיזור חנייה זה, ובהיעדר חלופות סבירות להפרעה, ובמידה סיכון והפרעה מזערית הן להולכי הרגל והן לרכבים, הרי שחנייתי לא מגיעה לכדי הפרעה ממשית לתנועה או להולכי רגל. "
    },
    {
        "id": "16",
        "title": "הפחתת קנס חנייה על מדרכה",
        "text": "הפחתת קנס חנייה על מדרכה\n1.   אף אם לא יתקבלו טענותיי, לאור העובדה שהקנס בשל חניית רכב על המדרכה עומד על סך 500 ₪. בהתאם למדיניות האכיפה בעיריות, הקנס יופחת ל- 250 ₪ בהתקיים שלושה תנאים מצטברים: (א) שני גלגלים בלבד על המדרכה (ב) נותר מעבר של 130 ס\"מ לפחות על המדרכה (ג) החניה מותרת בכביש שבו הועמדו שאר גלגלי הרכב.\n2.   לאור שהתנאים הללו התמלאו, אבקש לכל הפחות את הפחתת הקנס ל-250 ₪"
    },
    {
        "id": "17",
        "title": "חנייה בתחנת אוטובוס",
        "text": "חנייה בתחנת אוטובוס\n1.   מן המפורסמות כי קיימת מדיניות מעין-מוצהרת של עיריות ברחבי הארץ באי אכיפה של חנייה בחניית אוטובוס מחוץ לשעות הפעילות.\n2.   כחלק ממדיניות האכיפה הנקוטה על ידי עיריות ברחבי הארץ, לא ניתנים דוחות בגין החניית רכב בתחומי תחנות אוטובוסים בשעות הלילה ובסופי השבוע, בזמנים בהם התחבורה הציבורית אינה פעילה.\n3.   לכל הפחות, המדובר במדינות אכיפה לא-ברורה של העירייה, אשר די באי-הבהירות שלה להביא לביטול הדוח בשל הספק הסביר אשר נוצר בחנייה, ובפרט שמדיניות העירייה אינה גלויה ברבים לאזרחים הכפופים למרותה של העירייה."
    },
    {
        "id": "18",
        "title": "חניית נכים",
        "text": "חניית נכים\n1.   נכה, בניגוד לנהג נורמטיבי שאינו נכה, זכאי להקלות מספר במהלך החניית רכבו, כפי שמעוגן בחוק חניה לנכים, התשנ\"ד-1993 (המצורף לחוברת ההסבר אותה קיבלתי בעת קבלת תעודת הנכה).\n2.   (א) נכה רשאי להחנות את רכבו הנושא תג נכה (להלן - הרכב), במקום שאין החניה מותרת בו אם התקיימו כל אלה:      (1)   בסמוך למקום האמור, אין מקום חניה מוסדר לנכים או שהוא לא היה פנוי בזמן החניה;      (2)   בסמוך למקום האמור לא מצוי מקום אחר שהחניה בו מותרת או שהוא לא היה פנוי בזמן החניה;      (3)   החניה נעשית באופן שאין בה סיכון לעוברי דרך ואין היא מונעת מעבר חופשי להולכי רגל, לעגלות ילדים או לעגלות נכים;      (4)   החניה אינה גורמת להפרעה ממשית לתנועה.\n3.   אשר על כן, לראות כי התנאים הקבועים בסעיף 2 אכן מתמלאים: לא היה בעת החנייה או בקרבת מקום החנייה איזור חנייה לנכים פנוי או מקום חנייה אלטרנטיבי אחר וכך לא נותרה בעבורי אלטרנטיבה אשר תאפשר הגעה בלא קושי רב למעוז חפצי.\n4.   לעניין מידת ההפרעה היחסית והסיכון לעוברי הדרך, הרי שלאור השטח הרב אשר נותר להולכי הרגל באופן חנייתי אותן ניתן לראות לעיל, הרי שלא הבאתי להפרעה ממשית לתנועה או להולכי הרגל, כפי שצוין לעיל."
    },
    {
        "id": "19",
        "title": "הפנייה לחקיקה לא נכונה",
        "text": "הפנייה לחקיקה לא נכונה\n1.   ראשית ברצוני לציין כי קיים ספק רב שהחניה שביצעתי על המדרכה היוותה הפרעה כלשהי לסביבה, הפנייה לחוק עזר שמירת רחובות אינו מדוייק לעניין סוגיות חנייה מאחר שהוא אינו מתייחס להגדרת מדרכה כפי שמוגדרת בחוק פקודת התעבורה ברשות. השימוש בחוק הנלווה מעלה אצלי חשש כי ניתן לי הדו\"ח מתוך שרירות לב והרצון להנפיק לי קנס גבוה שלא כדין.\n2.   לעניות דעתי, עצם הפנייה לחוק השימור כסיבה למתן הדו\"ח אינה מדוייקת ומטעה, ולאחר מחקר קצר שערכתי היא מהווה הפרה של הנחיית היועץ המשפטי לממשלה והן מההלכה הפסוקה, בהן נקבע כי: \"אין להוסיף ולהשתמש בחקיקת שמירת הסדר והנקיון לצורך אכיפת עבירות חניה\".\n3.   בנוסף, ברצוני לציין כי עצם השימוש בחוק השימור מהווה עילה לא מדוייקת להגשת כתב אישום, ולטענתי טומן בחובו עילה פסולה להגשתו."
    },
    {
        "id": "20",
        "title": "טעות במצב הדברים",
        "text": "טעות במצב הדברים\n1.   אציין כי לאור היעדר קיומו או נגישותו הויזואלית של תמרור מכיוון נסיעתי וקיום נוהג החנייה של אופנועים על המדרכה, באופן שאינו מפריע את התנועה, ראוי שיחול חריג בפרשונותי את המצב החוקי הקיים במועד החנייה. זאת, ובפרט שבקיומו של נוהג חנייה והיעדר תמרור ממקום נסיעתי, הרי שפרשנותי את מצב הדברים נכנסת בגדר פרשנות הנהג הסביר בנסיבות העניין."
    },
    {
        "id": "21",
        "title": "אי-תצלום רכבי כנדרש",
        "text": "אי-תצלום רכבי כנדרש\n1.   דו\"ח החנייה שקיבלתי, בניגוד לנהוג ע\"י פקחי העירייה, אינו ציין כי בוצע תצלום של רכבי במועד מתן הדו\"ח.\n2.   לאחר מחקר קצר שערכתי, נתקלתי בסעיף 166 לתקנות התעבורה, כאשר תת סעיף ב לאותו סעיף מדבר על עניין דרך הצילום במצלמה, \"במצלמה יצולם רכב העומד או נוסע בניגוד להוראות הפקודה או תקנות שלפיה\".\n3.   בנוסף לכך, תת סעיף ג לאותו סעיף 166 מעיד גם הוא על כך שבהחלטה לתת את הדו\"ח החוק לא כובד. בצילום לא צולם מספר הרישום של הרכב המצולם, תאריך וזמן הצילום כאשר הוא נמדד בשעון רגיל או דיגיטלי,במקום הימצאות הרכב המצולם.\n4.   על כן, לאור שלא בוצע תצלום של מקום החנייה כנדרש בתקנות התעבורה, מן הראוי להיעתר לבקשתי ולבטל את הדו\"ח האמור."
    },
    {
        "id": "22",
        "title": "חנייה בסמוך לאבני שפה אפורות",
        "text": "חנייה בסמוך לאבני שפה אפורות\n1.   בהמשך לאמור לעיל, אדגיש ואציין כי איזור החנייה בו החנתי את רכבי מסומן באבני שפה אפורות.\n2.   אשר על כן, סימון שכזה על אבני השפה (או היעדר צביעה של אבני השפה) מוביל את האדם הסביר להניח כי המדובר בחנייה כחוק (ובפרט בהיעדר שילוט האוסר על חנייה).\n3.   כך, ובהיעדר תמרור או צביעה כלשהי על המדרכה, או תמרור שהוצב בתחילת הרחוב אשר אינו משתלב עם כיוון נסיעת רכבי, הרי שיש מקום לטעון לספק סביר והחלטה סבירה בהחניית רכבי באיזור חנייה בסמוך לאבני שפה אפורות."
    },
    {
        "id": "23",
        "title": "היעדר תמרור נכים, היעדר סימון נכים",
        "text": "היעדר תמרור נכים, היעדר סימון נכים\n1.   במחקר שערכתי בעניין דו\"ח החנייה שקיבלתי, גיליתי כי כאשר מפרץ חנייה מוקצה לחניות נכים בלבד, נדרש כי יופיעו מספר החניות שהוקצו לנכים, בהתאם לתמרור 439.\n2.   אשר על כן, כאשר תמרור זה לא הוצב, יחול תמרור 437 לפיו המקום שהוקצה לנכים הינו מקום חניה אחד בלבד.\n3.   משכך, בנסיבות חנייתי, בהיעדר הצבת תמרור 439 כדין, יש להביא לביטול הדו\"ח האמור.\n4.   זאת, ובפרט שלפי מחקר שביצעתי, קיימת הנחיית היועץ המשפטי לממשלה לתובעים בדבר ביטול הודעות תשלום קנס (מספר הנחיה 4.3040), הקובעת בסעיף 3.א.I.1 כי היעדר תמרור (כפי שצוין לעיל) יהא עילה לביטול הדו\"ח."
    },
    {
        "id": "24",
        "title": "החנייה אינה מהווה חנייה על המדרכה",
        "text": "החנייה אינה מהווה חנייה על המדרכה\n1.   במקום בו ניתן לי הדו\"ח אין כלל אבני שפה אשר מגדירות מדרכה. כמו כן לאור זה שקיימת מדרכה ממול למקום החנייה בו ניתן לי הדו\"ח.\n2.   בנוסף לכך במקום החניה המדובר לא נעשתה הפרדה מן הכביש בעזרת אבני שפה נמוכות הצבועות באדום-לבן אשר יעידו בצרה כלשהי שמדובר בתמרור המורה על איסור חניה.\n3.   לאור העובדה שמדובר בקנס עירוני, מן הראוי שהפרשנות לסיטואציה בה חניתי תהה לטובתי לאור עמדת הנחיתות שלי אל מול גוף גדול כמו העירייה. זאת ועוד כאשר ישנו אזור לצד הכביש המופרד ממנו באופן שברור שמיועד להולכי רגל, ניתן להסיק שמדובר בחניה, במקרה שלי לאור שמדובר במקרה גבולי שלא הוגדר במפורש על יד העירייה ואינו מובהק מבחינה ויזואלית כמדרכה ראוי שהפרשנות של המדרכה תהיה לטובתי כאזרח.\n4.   כמו כן, לאור העובדה כי מקום החנייה כאמור לא הופרד מהכביש באמצעות אבני שפה, סביר יהא להניח שאינו משמש, או לא משמש באופן מובהק, תנועת הולכי רגל, ועל כן ישנו ספק רב האם אכן מדובר במדרכה.\n5.   שטח החנייה המדובר שימש כנוהג כמקום חנייה מזה שנים רבות, והיווה אזור חנייה בדומה לשטחי החנייה המסומנים באבן-שפה הצבועה באפור ושוב אטען שלכל הפחות מבחינה ויזואלית, המקום עשוי לעורר ספקות אצל אדם סביר בנוגע להאם הוא מדרכה או לא, יתכן והמקום מהווה ביום יום מדרכה למעבר הולכי רגל, אם זאת זו איננה אינדיקציה מוחלטת לכך שהוא מהווה מדרכה זאת על בסיס הטיעונים שציינתי הנ\"ל.\n6.   עקב ספק סביר המצוי לאזרח המצוי על היות השטח מדרכה או לאו בנסיבות אלה, ועל כך שגם במקרה החנייה שביצעתי פעלתי על בסיס נוהג שקיים מזה זמן רב בנוגע למיקום החניה בה לא קיבלתי דו\"ח מעולם, הראוי שהרשות תציב תמרור כדי להזהיר ולמנוע ספקות לגבי האם מותר או אסור להחנות במיקום המדובר ובמקרה זה מדובר בגזרת דין על בסיס היעדר מידע מספק על האם מותר או אסור להחנות במיקום המדובר. בשל ספק זה ובהעדר ראיות חד-משמעיות אבקש לערער על קבלת הדו\"ח.\n7.   בהמשך לאמור לעיל, הרי לאור שהתפתח באיזור נוהג חנייה שהתקיים ועודנו חל מזה שנים רבות (ללא הטלת דו\"חות על ידי הרשויות) וכאשר קיימים מצבים רבים בהם מתחם החנייה באזור מגורי מצטמצם עד כדי היעדר מוחלט של מקום חנייה, הרי שלא ניתן להניח שהאזרח הסביר ידע שמקום החניה המדובר שנוי במחלוקת והינו אסור לחנייה.\n8.   כל זאת, ובפרט שבחניה זו נעשתה הפרעה מינימלית, אם בכלל, לכלל ציבור הולכי הרגל לאור אפשרות הולכי הרגל לפנות למדרכה או מקטע הליכה ממול מקום החנייה האמור. זאת, כמסקנה אליה היה מגיע הולך הרגל הסביר.\n9.   לבסוף, הרי לאור העובדה שאחד מהשירותים העירוניים אליה נדרשת העירייה הינה הגברת היצע מקומות החניה עבור תושבים ונהגים כאחד, הרי לא יתכן שבאיזור מרובה רכבים ודיירים, יתקיים מיעוט דראסטי של אזורים המוקצים לחנייה."
    },
    {
        "id": "25",
        "title": "חנייה כדין: נקודת השקה מזערית עם מקטע אדום-לבן",
        "text": "חנייה כדין: נקודת השקה מזערית עם מקטע אדום-לבן\n1.   אציין כי החנתי את רכבי בסמוך לאבני שפה המסומנות בכחול-לבן בהיותי תושב העיר, כאשר רק קצהו של רכבי היה בהשקה עם אבני שפה המסומנות באדום-לבן.\n2.   משכך, שיערתי שאין אני מבצע עבירה שכן חנייה באופן בו מרבית הרכב מצוי בסמוך לאבני שפה המסומנות בכחול-לבן מהווה חנייה כדין ובאופן הנהוג במקום חנייה זה וכן כנוהג חנייה ברחבי הארץ.\n3.   עם זאת, בדו\"ח אשר הושת לי ציין הפקח כי החנתי את רכבי בסמוך לאבני שפה המסומנות אדום-לבן."
    },
    {
        "id": "26",
        "title": "חנייה באמצעות תשלום סלולארי",
        "text": "חנייה באמצעות תשלום סלולארי\n1.   יצוין, כי החנתי את רכבי בסמוך לאבני שפה כחולות-לבנות, ובהתאם הפעלתי את שירות החנייה הסלולארי, מתוך הנחה כי מקום חנייה זה מאפשר חנייה בכפוף לתשלום אגרת חנייה.\n2.   בהמשך לאמור לעיל, הרי לאור העובדה שעשיתי שימוש באמצעי תשלום אגרה סלולארי, לכל הפחות עולה ספק לעניין ספק סביר בדבר פרשנותי את הסדר החנייה במקום החנייה האמור."
    },
    {
        "id": "27",
        "title": "בקשה לביטול לפנים משורת הדין - תשלום בגין גרירת הרכב",
        "text": "בקשה לביטול לפנים משורת הדין - תשלום בגין גרירת הרכב\n1.   כפי שניתן לראות בשינוי במדיניות האכיפה בשנים האחרונות הרי שמספר ההרשעות של נאשם משחקות תפקיד חשוב, ובמקרים רבים הגיעו לכדי משקל חורץ גורלות בעצם ההכרעה עצמה, זאת בייחוד כאשר ניתן לראות שאדם אשר לו אין עבירות קודמות, ואין הוא מהווה סכנה ממשית לציבור, אין צורך להעניש אותו באופן חמור על מנת להשיב אותו מדרכו הרעה, ולהענישו על הטעות אשר ביצע - זאת במטרה למנוע התנהגות דומה עתידית.\n2.   נכון להדגיש כי ענישה קיצונית ולא מידתית של זה אשר הואשם בפעם הראשונה מביאה למעשה לעינוי לא מוצדק של הנאשם, ולמעשה סוטה מן מטרת הטלת הסנקציה של אכיפה פלילית- שהיא ענישה על המעשה אותו ביצע הנאשם, זאת כחלק מהליך הרהביליטציה אשר מטרתו השבת הנאשם כאדם מן השורה לחברה תקינה. זאת, לאור שבאמצעות ענישה קיצונית, אנו עשויים אף לקבל תוצאה הפוכה - לצד העובדה כי ניתן להשיג את המטרה הראשונית אותה ביקשה האכיפה הפלילית להשיג באמצעות ענישה פחותה מכך.\n3.   כמו כן, יצוין כי יש בעובדה שכבר הושת עלי קנס משמעותי בדמות תשלום הוצאת רכבי מחניון הגרירה (אותו שילמתי), הרי שהשתת קנס נוסף עלי, ובפרט לאור נסיבותיי המיוחדות כפי שפורטו ויפורטו בבקשה זו, יהוו ענישה קיצונית כלפי, שלא לצורך- לא רהביליטציה ולא ענישה פלילית.\n4.   זאת ועוד, ראוי כי העדר עבר פלילי, התנהגות חיובית ביחס עם הזולת ותרומה לחברה טרם ביצוע העברה תהווה נסיבות מקלות שאינן קשורות בביצוע העבירה, ותביא להפחתה בחומרת ענישתה. בשכל כך, אבוא ואטען, כי הנני אדם שומר ומוקיר את שלטון החוק ומכיר בערכי החברה.\n5.   על כן, לאור שהליך הרהביליטציה הנדרש כחלק מהאכיפה הפלילית הינו תהליך, הרי שיש צורך לבחון אלמנטים של היסטוריה, אישיות, ולקבל מושג כללי על האדם והתייחסותו הערכית והנורמטיבית כיום.\n6.   לאור זאת, אטען שמיום הדו\"ח האמור עד ליום זה, ובפרט שכבר שילמתי סכום גבוה בגין הוצאת הרכב מחניון הגרירה, הבנתי והפנמתי את חומרת העבירה, שבתי מדרכי הרעה והרי שניתן לראות כי אין אני אדם פורע-חוק, ונאות תמיד לציית להוראות רשויות אכיפת החוק."
    },
    {
        "id": "28",
        "title": "מצוקת חנייה",
        "text": "מצוקת חנייה\n1.   הרחוב בו חניתי והרחובות הסמוכים לו הינם ידועים לשמצה במחסור מקומות החניה בהם, כאשר נהגים רבים נסמכים על חניה הצמודה לבניין עצמו, בעוד שתושבים אחרים נאלצים לכתת רגליהם במסכת איתור החנייה.\n2.   אציין כי לאור התפתחות נוהג חנייה באיזור זה, אשר חל מזה תקופה ארוכה, הרי שנוצרה מעין חזקת סבירות בחנייה באופן זה3.   כמו כן, אציין כי מידת ההפרעה באופן החנייה שלי הייתה מזערית, לא ראוי שיושת כנגדי דו\"ח חנייה לאור העובדה שהעירייה לא פעלה די על מנת ולהגדיל את הקצאת מקומות החנייה לתושבי העיר ומבקריה."
    },
    {
        "id": "29",
        "title": "פרטים לא נכונים בדו\"ח",
        "text": "פרטים לא נכונים בדו\"ח\n1.   לאור העובדה שקיימים מספר פרטים בדו\"ח האמור שאינם מדויקים ביחס לרכבי או אופן חנייתי, יש להביא לביטול הדו\"ח2.   בחיפוש בגוגל מצאתי את הנחיית היועץ המשפטי לממשלה לתובעים (מספר הנחיה 4.3040) אשר מתייחסת לאופן הבחינה של בקשות לביטול דו\"ח חנייה.\n3.   בהתאם לסעיף 3.ב להנחייה זו, המפנה לסעיף 229(ג) לחוק סדר הדין הפלילי, תהא זו עילה טובה לביטול הדו\"ח אם נוכח התובע כי העבירה שלא בידי מי שקיבל את ההודעה.\n4. כמו כן, בהתאם לסעיף 3.א.I להנחייה האמורה לאור שנפלה \"טעות עובדתית\" ברישום הודעת הקנס, ומשכך קיים ספק סביר אם אכן ביצעתי את העבירה, הרי שקיים ספק ממשי אם כלל ביצעתי את העבירה המיוחסת לי."
    },
    {
        "id": "30",
        "title": "דחיית ערעור ללא נימוק",
        "text": "ערעור שני1.        בתאריך ה-______  הגשתי את בקשתי לערעור על דו\"ח חנייה, כפי שמצורפת כנספח 1 למכתב זה.\n2.        עם זאת, במכתבכם, המצורף כנספח 2 למכתב זה, כלל לא זכיתי להתייחסות כלשהי לעובדה שחניתי באופן שכל נהג סביר שמהווה חנייה חוקית וכן העובדה שלא היה שילוט ברור ממקום חנייתי.\n3.        אשר על כן, הרי שמדובר בהפרה של חובת הנמקה בדחיית הערעור.\n4.        אבקש לציין כי ההחלטה שניתנה לגבי סובלת מהיעדר שיקול דעת הנדרש מעובד ציבור ומרשות מוניציפאלית, וכן חסרה הפעלתה של חובתו של כל נציג מטעם הרשות לפרט את ההנמקה לפי הדין הישראלי.\n5.        כידוע ועל פי חוק על עובד ציבור הדן בבקשה אשר הוגשה אליו להפעיל את סמכות ההנמקה אשר ניתנה לו על-פי דין, ובמקרה שלי סירב הנציג לנמק את סירובו לבקשת הביטול בכתב.ההנמקה צריכה להעמיד אותי במצב שבו אוכל להעמיד את ההחלטה למבחנו של בית משפט, ולאפשר לו לבצע את תפקידו כראוי. ההנמקה גם צריכה לשקף את הפרמטרים המרכזיים של הליך קבלת ההחלטה אצל הגורם המחליט. נימוק ראוי צריך לכלול לפחות את עיקרי הממצאים שהחלטת הדחייה מבוססת עליהם והתייחסות פרשנית לחוק הנוגע לענייני.        6.        לפיכך על הרשות להוכיח כי נבחנו הראיות בצורה מספקות על מנת לדחות את בקשת הערעור שלי, מה שלא הוצג בתשובה שקיבלתי, ולכל הפחות היה לספק לי הסבר מנומק מדוע לא בוטל הדו\"ח.בשל כך, אבקש לבחון את המקרה שוב ולספק לי תשובה ראויה. בהיעדר נימוק אבקש בשנית את ביטול לי דו\"ח החניה שניתן לי שלא כחוק ובשיקול דעת מוטעה ולא מספק של הפקח, כפי שפורט כבר בפניותי הקודמות.        7.        אבקש כי ההחלטה בדבר ערעורי תתבטל ולכל הפחות תיבחן מחדש לאור חובת ההנמקה אשר הופרה בענייני."
    },
    {
        "id": "31",
        "title": "שירות החנייה הסלולארי לא עבד",
        "text": "שירות החנייה הסלולארי לא עבד\n1.   כבר בשלב זה אציין, כי עשיתי שימוש באפליקציית חנייה סלולארית על מנת ולהסדיר את חנייתי בכחול לבן.\n2.   לאחר קבלת הדו\"ח, יצרתי קשר עם שירות הלקוחות של שירותי החנייה הסלולארי אשר הודיע לי כי על-אף שעשיתי שימוש באפליקצייה, כתוצאה מתקלה במערכה או באפליקציה לא הופעלה האפליקציה כיאות(!).\n3.   כידוע, סוגייה של בעיה בהפעלת שירותי חנייה סלולאריים וחוסר תיאום בין המערכות הסלולאריות ובין פקחי העירייה אינה נחלתי בלבד, אלא הינה בגדר מכת מדינה של ממש. זאת, כפי שניתן לראות אף בכתבה להלן של העיתון TheMarker מיום ה-12.08.2012 אשר ציין כי הפעלת המערכת חנייה סלולארית לא מונעת דו\"ח: http://www.themarker.com/technation/1.1799582 "
    },
    {
        "id": "32",
        "title": "בעיה בתיעדוף תושבי השכונה",
        "text": "שירות החנייה הסלולארי לא עבד\n1.   כבר בשלב זה אציין, כי עשיתי שימוש באפליקציית חנייה סלולארית על מנת ולהסדיר את חנייתי בכחול לבן.\n2.   לאחר קבלת הדו\"ח, יצרתי קשר עם שירות הלקוחות של שירותי החנייה הסלולארי אשר הודיע לי כי על-אף שעשיתי שימוש באפליקצייה, כתוצאה מתקלה במערכה או באפליקציה לא הופעלה האפליקציה כיאות(!).\n3.   כידוע, סוגייה של בעיה בהפעלת שירותי חנייה סלולאריים וחוסר תיאום בין המערכות הסלולאריות ובין פקחי העירייה אינה נחלתי בלבד, אלא הינה בגדר מכת מדינה של ממש. זאת, כפי שניתן לראות אף בכתבה להלן של העיתון TheMarker מיום ה-12.08.2012 אשר ציין כי הפעלת המערכת חנייה סלולארית לא מונעת דו\"ח: http://www.themarker.com/technation/1.1799582 4.   משכך, ולאור העובדה שעשיתי כל שביכולתי על מנת ולהסדיר את חנייתי כדין, הרי שהטעות שנגרמה הינה בגדר טעות שנגרמה שלא באשמתי, ומשכך אבקש את ביטול הדו\"ח.\n5. הסתובבתי במשך כמעט שעה לכל אורך הרחוב לחפש מדחן או כל אפשרות אחרת לתשלום מלבד התשלום הסלולארי ולא מצאתי שום אפשרות כזו.1.   כידוע, ישנו חוק או מדיניות חנייה המאפשת לתושבים בעלי תו חנייה להחנות בכל מקום ברחבי העיר בכחול לבן ללא קשר לאזור ובתנאי שאין תמרור המורה אחרת. לאחר שחיפשתי המון ברחוב בו חניתי, לא מצאתי כל תמרור המגביל את החנייה.\n2.   כמו כן, כחלק ממגמה שעלתה בשנים האחרונות, עולה התפיסה לפיה ישנה בעייתיות רבה במתן תיעדוף לתושבי השכונה, זאת מאחר ואלפי נהגים בישראל חונים ברחבי הערים במקומות חניה המסומנים בכחול לבן ולעיתים קרובות גם אם נהגו כחוק והשתמשו באמצעי התשלום הנהוגים או וידאו כי בשעת חנייתם לא היה צורך בתשלום ימצאו בשובם לרכבם דו\"ח בשל העמדת רכב בניגוד להוראת תמרור המגביל חנייה לכלי רכב מסוימים, בשעות מסוימות.\n3.   הסיבה העיקרית לכך, נובעת מהיעדר אחידות בתמרורים המסייגים ומגבילים את החנייה במקום. כך, לרוב, יוצב התמרור בתחילת הרחוב, ויהא גדוש במלל באופן שאינו מאפשר את קריאתו במהלך הנסיעה או חציית הצומת, כתוצאה מכך ההבחנה בפרטי התמרור (אם בכלל) כרוכה בהעמדת הרכב, צעידה של  בין עשרות למאות מטרים עד תחילת הרחוב, קריאת ההגבלות ולעיתים אף הזזת הרכב, במידה וההוראות מחייבות זאת. בנוסף, הצבת התמרור במקביל לסימון שפת הכביש בכחול לבן, מטעה את הנהגים היוצאים מנקודת הנחה כי החניה מותרת לכלל הציבור באמצעות תשלום. כל זה יוצר טרחה רבה לנהגים ואף גרימת מצב בו אלפי נהגים משלמים מידי שנה סכומים משמעותיים בשל עבירות חניה שהתבצעו בתום לב ובלא משים.\n4.   לפי גישה זו, יש ליצור איזון ראוי בין צרכי העירייה לשריין לתושביה מקומות חנייה בקרבת ביתם, לבין צרכי ציבור המבקרים בעיר המבקשים להחנות את רכבם עפ\"י חוק ולהימנע מביצוע עבירות חנייה ותשלומים מיותרים."
    },
    {
        "id": "33",
        "title": "הסעת אדם חולה לקבלת טיפול רפואי",
        "text": "הסעת אדם חולה לקבלת טיפול רפואי\n1.   כפי שציינתי לעיל, מטרת החניית רכבי הזמנית נועדה אך ורק למען הסעת אדם חולה לקבלת טיפול רפואי הכרחי(!).\n2.   כמו כן, אציין כי במהלך מחקר אשר ביצעתי בעת ניסוח מכתב זה איתרתי את הנחיית היועץ המשפטי לממשלה לתובעים בדבר ביטול הודעות תשלום קנס (מספר הנחיה 4.3040).\n3.   בסעיף 3.ג.א.(4) להנחייה צוין כי הסעה של אדם חולה לקבלת טיפול רפואי תהווה עילה טובה לביטול הדו\"ח.\n4.   בשל זאת ולאור המקרה החריג שבגינו נאלצתי להחנות את רכבי, אבקש את התחשבותכם בביטול הדו\"ח."
    },
    {
        "id": "34",
        "title": "מצוקה כלכלית",
        "text": "מצוקה כלכלית\n1. הנני בעל מצוקה כלכלית קשה שמקשה עלי להתנהל בחיי היומיום.\n2. בשל כך, הקנס שהושת לי באופן לא מוצדק פוגע רבות ביכולתי ומסוגלותי הכלכלית.\n3. במהלך מחקר אשר ביצעתי בעת ניסוח מכתב זה איתרתי את הנחיית היועץ המשפטי לממשלה לתובעים בדבר ביטול הודעות תשלום קנס (מספר הנחיה 4.3040).\n4. בסעיף 3.ג.א.(10) להנחייה צוין כי יש מקום להביא לביטול הדו\"ח כאשר נסיבות אישיות של מקבל הדו\"ח מצדיקות להביא לביטולו.\n5. בשל זאת, הטעות שבתום לב שבחנייה רכבי ומצבי הכלכלי הקשה, אבקש את התחשבותכם בביטול הדו\"ח."
    },
    {
        "id": "35",
        "title": "שהיתי ברכב בזמן קבלת הדוח",
        "text": "שהיתי ברכב בזמן קבלת הדוח\n1. כפי שציינתי לעיל, שהיתי ברכבי בזמן שניתן לי הדו\"ח2. נאמר על ע\"י פקח כי עלי להזיז את הרכב, על אף שהמקום בו עמדתי עם רכבי אינו אסור בחנייה.\n3. עם זאת, כאשר דרש זאת הפקח, הזזתי את רכבי במיידית. עם זאת- הושת לי דו\"ח חנייה.\n4. בנקודה זו אדגיש כי התצלום בגין העמדת רכבי נעשה מרחוק, ואינו מזהה כראוי את העובדה ששהיתי ברכב במועד בו הושת לי הדו\"ח."
    },
    {
        "id": "37",
        "title": "שלט הנכים היה מוסתר וצהוב (לא כמו שלט נכים רגיל)",
        "text": "שלט הנכים היה מוסתר וצהוב (לא כמו שלט נכים רגיל)\n1. במחקר שערכתי בעניין דו\"ח החנייה שקיבלתי, גיליתי כי כאשר מפרץ חנייה מוקצה לחניות נכים ע\"י תמרור 437, נדרש כי לצידו יופיעו מספר החניות שהוקצו לנכים, בהתאם לתמרור 439.\n2. עם זאת, הרי שלא ניתן לכלל לתחום חניית נכים ע\"י תמרור 439 בלבד, שכן לפי כללי התמרור נדרש כי לחניית נכים יופיע תמרור 437, שכן הוא התמרור הרלוונטי לעניין זה (בעוד שתמרור 439 יתווסף רק במקרים בהם אין תמרור הורייה קיים). לכן, כאשר תמרור זה לא הוצב, אין מקום להסיק כי הנהג הסביר יניח שמדובר בחניית נכים או מספר חניות הנכים המוגדרות באותו מקום חנייה.\n3. משכך, בנסיבות חנייתי,יש להביא לביטול הדו\"ח האמור.\n4. זאת, ובפרט שלפי מחקר שביצעתי, קיימת הנחיית היועץ המשפטי לממשלה לתובעים בדבר ביטול הודעות תשלום קנס (מספר הנחיה 4.3040), הקובעת בסעיף 3.א.I.1 כי היעדר תמרור (כפי שצוין לעיל) יהא עילה לביטול הדו\"ח."
    },
    {
        "id": "38",
        "title": "חנייה בכניסה לבית",
        "text": "חנייה בכניסה לבית\n1. אציין כי לאור אופן חניית הרכבים החונים באיזור ניתן לראות כי לא נוצרה \"הפרעה של ממש\" לזרימת התנועה.\n2. בהמשך לאמור להלן, לא הייתה לי ברירה אלא לחנות במקום זה בסמיכות ליעדי.\n3. לאור המגבלה שלי, עליה אפרט להלן- היה עלי לחנות לפרק זמן קצר מאד במקום חנייה זה.\n4. עם זאת, החנתי את הרכב בצורה שלא תפריע /תסכן הולכי רגל /מכוניות למספר דקות כולל אורות אזהרה וחזרתי לרכבי תוך רגעים ספורים.\n5. ברחוב יש בעיית חנייה קשה מאוד מאוד עקב תיקונים ובנייה.\n6. אדגיש כי דאגתי לחנות לפני הכניסה לבית בכדי לא לחסום בכלל את האזור.\n7. ווידאתי שבקטע רחוב שאני חניתי בו אבני המדרכה גבוהים יותר- קרי, לא חסמתי כניסה לבית."
    },
    {
        "id": "40",
        "title": "חנייה במתחם פריקה וטעינה בלילה",
        "text": "חנייה במתחם פריקה וטעינה בלילה\n1. במקום בו חניתי אבני המדרכה אינן צבועות ואין שלט ברור המסביר שאין לחנות במקום.\n2. חניתי ליד מכוניות רבות אחרות ובשעה מאוחרת בערב, בה אין כבר פריקה וטעינה ולכן חשבתי שמותר לחנות במקום זה."
    },
    {
        "id": "42",
        "title": "חניתי על המדרכה בלילה בלי להפריע להולכי רגל",
        "text": "חניתי על המדרכה בלילה בלי להפריע להולכי רגל\n1.   הרחוב בו חניתי והרחובות הסמוכים לו הינם ידועים לשמצה במחסור מקומות החניה בהם. לצד הגידול במצוקת חנייה בעיר, ניתן לראות כי אף החניונים אשר היו בסמיכות למקום חנייתי היו מלאים לגמרי, ולכן לא הייתה באפשרותי לחנות בכל דרך אחרת.\n2.   כתושב השכונה, אני סובל חדשות לבקרים מהצורך לבצע חיפוש חנייה ארוך.\n3.   מן המפורסמות כי יש מקום לבצע אבחנה בין תושבי העיר (המשלמים מיסים) לתושבי חוץ (המבקרים בעיר) בסוגיית מדיניות אכיפה. מאחר והמציאות היא כי לא ניתן לספק חנייה חינם לכל תושבי העיר, רשאית העירייה לעשות הבחנה בין קבוצות אוכלוסייה שונות, ואין בכך משום הפליה פסולה. בנוסף, על העירייה להביא בחשבון בין היתר את הנתונים המיוחדים של כל אזור ואזור, את התנאים הפיזיים, מספר מקומות החנייה, צפיפות הבנייה, מספר כלי הרכב להם דרושה החנייה וכו וכל זה תוך התחשבות במטרות ובשימושים של הנזקקים למקומות אלו.\n4. חשוב להדגיש כי בהמשך לשיחות רבות אשר ניהלתי עם פקחי חנייה באיזור, הובהר לי כי ניתן להחנות את רכבי על המדרכה בשעות הלילה, כל עוד אני לא מפריע להולכי רגל ולא מפריעה לתנועה.\n5. לכן, לאור העובדה שהותרתי למעלה מ-1.30 מטרים להולכי רגל, כפי שאני נדרש, הרי שפעלתי בהתאם להנחיות הפקח ועילה זו לבדה ראוי שתביא לביטול הדו\"ח שקיבלתי.\n6.   כמו כן, וכפי שציינתי לעיל, החנתי את רכבי בשעות הערב בשכונת מגורי לאחר יום עבודה. בשל כך, הרי שיש מקום להעניק העדפה באכיפה של חניה לתושבי השכונה בשעות הערב בעקבות מצוקת חניה.\n7.   זאת, לאור העובדה כי בשעות הערב גוברת מצוקת החנייה של תושבי השכונות, ועל כן ראוי לשנות את נקודת האיזון באכיפה של האכיפה ע\"י פקחי העירייה, ואף לצמצם את האכיפה כלפי תושבי העיר בכלל והשכונות הנתונות במצוקת חנייה בפרט. "
    }
]
